WELCOME_MESSAGE = """
<b>Привет, меня зовут Аркадиус, я - виртуальный помощник, созданный на основе нейросети Chat GPT от OpenAI.</b>
""" """
<em>Чтобы начать работу, нажми в меню снизу нужную тебе кнопку</em>
"""

HELP_COMMAND = """
<b>Список доступных команд:</b>\n
<b>/help</b> - <em>открыть список команд</em>
<b>/description</b> - <em>описание бота</em>
<b>/chat</b> - <em>начать чат с ботом</em>
<b>/end_chat</b> - <em>закончить чат с ботом (только после /chat)</em>
"""

DESC_COMMAND = """
<b>Аркадиус</b> - умный бот, созданный на основе нейросети Chat GPT, которая обучена на огромном объеме текстовых данных, чтобы предоставлять ответы на различные вопросы и помогать людям в их задачах.
"""